Repository: Buschtrommel/subarrum
Catalog: languages/*.po
Languages: de_de

source: This is somewhat embarrassing, isn&rsquo;t it?
de_de: Das ist jetzt ein bisschen peinlich, oder?

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_de: Scheinbar können wir das von ihnen angeforderte nicht finden. Vielleicht hilft eine Suche.

source: Or try your luck and hit or miss
de_de: Oder versuchen Sie es auf gut Glück

source: Sorry, no posts matched your criteria.
de_de: Leider wurden keine passenden Einträge gefunden.

source: %1$s %2$s by <span class="grey">%3$s</span>
de_de: %1$s %2$s von <span class="grey">%3$s</span>

source: post
de_de: Beitrag

source: posts
de_de: Beiträge

source: %1$s %2$s in category <span class="grey">%3$s</span>
de_de: %1$s %2$s in der Kategorie <span class="grey">%3$s</span>

source: Subscribe to this category RSS feed
de_de: Abonnieren Sie den RSS-Feed für diese Kategorie

source: %1$s category feed
de_de: Feed für Kategorie %1$s

source: One thought on &ldquo;%2$s&rdquo;
de_de: Ein Kommentar zu „%2$s“

source: Subscribe to this post's comments RSS feed
de_de: Abonnieren Sie die Kommentare zu diesem Beitrag als RSS-Feed

source: Comments feed
de_de: Kommentare-Feed

source: &larr; Older Comments
de_de: &larr; Ältere Kommentare

source: Newer Comments &rarr;
de_de: Neuere Kommentare &rarr;

source: Comments are closed.
de_de: Der Kommentarbereich ist geschlossen.

source: Your email address will not be published.
de_de: Ihre E-Mail-Adresse wird nicht veröffentlicht.

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes: %s
de_de: Sie können diese <abbr title="HyperText Markup Language">HTML</abbr>-Markierungen und -Attribute nutzen: %s

source: Comment
de_de: Kommentar

source: Continue reading &rarr;
de_de: Weiterlesen &rarr;

source: Permalink to %s
de_de: Permalink zu %s

source: %1$s %2$s in <span class="grey">%3$s</span>
de_de: %1$s %2$s im Jahr <span class="grey">%3$s</span>

source: %1$s %2$s in <span class="grey">%3$s %4$s</span>
de_de: %1$s %2$s im <span class="grey">%3$s %4$s</span>

source: %1$s %2$s on <span class="grey">%3$s %4$s. %5$s</span>
de_de: %1$s %2$s am <span class="grey">%4$s. %3$s %5$s</span>

source: Navigation Bar Menu
de_de: Navigationsleistenmenü

source: Primary Menu
de_de: Hauptmenü

source: on
de_de: bei

source: Main Sidebar
de_de: Hauptseitenleiste

source: The standard widgets area appears by default everywhere, when no widgets are in the entry widgets or the pages area, except the static start page which has its own area.
de_de: Der Standardbereich für Widgets erscheint standardmäßig überall wenn die Bereiche für Beiträge und Seiten keine Widgets beinhalten. Ausgenommen davon ist die statische Startseite, die ihre eigenen Widget-Bereiche hat.

source: Entries Area
de_de: Beitragsbereich

source: Appears on single entries when widgets are set, and also on pages when no widget is set in Pages Area.
de_de: Erscheint in der Einzelansicht von Beiträgen wenn Widgets gesetzt sind, und darüber hinaus auch auf Seiten, wenn im Seitenbereich keine Widgets gesetzt sind.

source: Pages Area
de_de: Seitenbereich

source: Appears on pages when widgets are set.
de_de: Erscheint auf Seiten, wenn Widgets gesetzt sind.

source: Footer Area 1
de_de: Fußbereich 1

source: Appears on the footer and has space for a maximum of four widgets.
de_de: Erscheint im Fußbereich und hat Platz für vier Widgets.

source: Footer Area 2
de_de: Fußbereich 2

source: Front Page Area 1
de_de: Startseitenbereich 1

source: Appears when using the optional Front Page template with a page set as Static Front Page.
de_de: Erscheint auf einer statischen Startseite, und nur dort.

source: Front Page Area 2
de_de: Startseitenbereich 2

source: Gallery
de_de: Galeriebereich

source: Appears when using the optional Gallery template with a page.
de_de: Erscheint bei Nutzung der optionalen Gallery-Vorlage für Seiten.

source: Apologies. But your browser does not support the HTML5 audio tag, you can <a href="%1$s">download the file</a> instead.
de_de: Entschuldigung, aber Ihr Browser unterstützt das HTML5-Audio-Tag nicht, Sie können die Datei stattdessen <a href="%1$s">herunterladen</a>.

source: Last page: %1$d
de_de: Letzte Seite: %1$d

source: Newer
de_de: Neuere

source: Older
de_de: Ältere

source: Posted in
de_de: Abgelegt in

source: Categories
de_de: Kategorien

source: Tagged as
de_de: Markiert als

source: Tags
de_de: Markierungen

source: View all posts by %s
de_de: Alle Beiträge von %s anzeigen

source: <small class="grey">Posted in %1$s and tagged %2$s on %3$s<span class="by-author"> by %4$s</span>.</small>
de_de: <small class="grey">Am %3$s<span class="by-author"> von %4$s</span> in %1$s geschrieben und markiert als %2$s.</small>

source: <small class="grey">Posted in %1$s on %3$s<span class="by-author"> by %4$s</span>.</small>
de_de: <small class="grey">Am %3$s<span class="by-author"> von %4$s</span> in %1$s geschrieben.</small>

source: <small class="grey">Posted on %3$s<span class="by-author"> by %4$s</span>.</small>
de_de: <small class="grey">Am %3$s<span class="by-author"> von %4$s</span> geschrieben.</small>

source: Meta Data
de_de: Metadaten

source: (Edit)
de_de: (Bearbeiten)

source: Post author
de_de: Autor

source: %1$s at %2$s
de_de: %1$s um %2$s

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar muss noch moderiert werden.

source: Edit
de_de: Bearbeiten

source: Reply
de_de: Antworten

source: Page
de_de: Seite

source: Next page
de_de: Nächste Seite

source: Previous page
de_de: Vorherige Seite

source: Continue reading
de_de: Weiterlesen

source: There is no excerpt because this is a protected post.
de_de: Kein Auszug vorhanden, da dies ein passwortgeschützter Beitrag ist.

source: Recommended
de_de: Empfohlen

source: Not recommended
de_de: Nicht empfohlen

source: Recommend this
de_de: Dies empfehlen

source: Post
de_de: Beitrag

source: Date
de_de: Datum

source: Placeholder
de_de: Platzhalter

source: This post is password protected. To view it please enter your password below:
de_de: Dieser Beitrag ist passwortgeschützt. Um ihn anzuzeigen geben Sie bitte unten das Passwort ein.

source: Password
de_de: Passwort

source: Try your luck and hit or miss
de_de: Auf gut Glück versuchen

source: Sub albums
de_de: Unteralben

source: Search
de_de: Suche

source: Metadata
de_de: Metadaten

source: Title
de_de: Titel

source: Caption
de_de: Beschriftung

source: Credit
de_de: Credits

source: Copyright
de_de: Urheberhinweis

source: Date taken
de_de: Aufnahmedatum

source: Camera
de_de: Kamera

source: Original size
de_de: Originalgröße

source: Aperture
de_de: Blende

source: Focal length
de_de: Brennweite

source: Film speed
de_de: Empfindlichkeit

source: Shutter speed
de_de: Belichtungszeit

source: Layout
de_de: Gestaltung

source: Layout for the main content container.
de_de: Gestaltung des Containers für den Hauptinhalt.

source: Rounded corners
de_de: Abgerundete Ecken

source: Shadow
de_de: Schatten

source: Border
de_de: Rand

source: Background Color
de_de: Hintergrundfarbe

source: Background Image
de_de: Hintergrundbild

source: Background Repeat
de_de: Wiederholung des Hintergrunds

source: No Repeat
de_de: keine Wiederholung

source: Tile
de_de: Wiederholen

source: Tile Horizontally
de_de: horizontal Wiederholen

source: Tile Vertically
de_de: vertikal Wiederholen

source: Background Position
de_de: Position des Hintergrunds

source: Left
de_de: Links

source: Center
de_de: Zentriert

source: Right
de_de: Rechts

source: Two Content Columns
de_de: Zwei Spalten

source: Enable two content columns
de_de: Aktiviere zwei Spalten in der Blog-Ansicht

source: Box Color 1
de_de: Box-Farbe 1

source: Box Color 2
de_de: Box-Farbe 2

source: Transparent boxes
de_de: Transparente Boxen

source: Rounded box corners
de_de: Abgerundete Ecken

source: Box shadow
de_de: Schatten

source: Header
de_de: Kopfzeile

source: Basics
de_de: Grundlagen

source: Header Type
de_de: Typ der Kopfzeile

source: Header Image
de_de: Kopfbild

source: Show on blog frontpage
de_de: In der Blogansicht anzeigen

source: Show on static frontpage
de_de: Auf der Startseite anzeigen

source: Show on other posts/pages
de_de: Auf allen anderen Seiten anzeigen

source: bxSlider / Bootstrap Carousel
de_de: bxSlider / Boutstrap Carousel

source: What to Slide
de_de: Was angezeigt werden soll

source: Recommended images
de_de: Empfohlene Bilder

source: Recommended posts
de_de: Empfohlene Beiträge

source: Limit Shown Items
de_de: Anzuzeigende Elemente begrenzen

source: Item Order
de_de: Reihenfolge

source: Random
de_de: Zufällig

source: ID ascending
de_de: ID aufsteigend

source: ID descending
de_de: ID absteigend

source: Delay Between Change
de_de: Pause zwischen Elementwechsel

source: 1 second
de_de: 1 Sekunde

source: 2 seconds
de_de: 2 Sekunden

source: 3 seconds
de_de: 3 Sekunden

source: 4 seconds
de_de: 4 Sekunden

source: 5 seconds
de_de: 5 Sekunden

source: 6 seconds
de_de: 6 Sekunden

source: 7 seconds
de_de: 7 Sekunden

source: 8 seconds
de_de: 8 Sekunden

source: 9 seconds
de_de: 9 Sekunden

source: 10 seconds
de_de: 10 Sekunden

source: Animation Speed (bxSlider only)
de_de: Animationsgeschwindigkeit (nur bxSlider)

source: Image change mode (bxSlider only)
de_de: Wechselmodus (nur bxSlider)

source: Fade
de_de: Überblenden

source: Horizontal
de_de: Horizontal verschieben

source: Vertical
de_de: Vertikal verschieben

source: Show caption
de_de: Zeige Beschriftung

source: Show excerpt in caption, too (Bootstrap Carousel only)
de_de: Zeige auch den Auszug an (nur Bootstrap Carousel)

source: Show controls
de_de: Steuerung anzeigen

source: Show pager
de_de: Pager anzeigen

source: Link items to posts/images
de_de: Elemente mit Beiträgen/Bildern verknüpfen

source: Transit slides automatically
de_de: Automatisch starten

source: Navigation Bar
de_de: Navigationsleiste

source: Disabled
de_de: Deaktiviert

source: Fixed to top
de_de: Oben fest

source: Static top
de_de: Oben mitlaufend

source: Base Color
de_de: Grundfarbe

source: Black
de_de: Schwarz

source: White
de_de: Weiß

source: Menus
de_de: Menüs

source: Posts
de_de: Beiträge

source: Author info
de_de: Autoreninfo

source: Show author info on non multi author sites
de_de: Autoreninfo auch auf Seiten mit nur einem Autor zeigen

source: Position of Article Meta Data
de_de: Position der Artikelmetadaten

source: Article Header
de_de: Artikelkopf

source: Article Footer
de_de: Artikelfuß

source: Style of Article Meta Data
de_de: Stil der Artikelmetadaten

source: Icons
de_de: Symbole

source: Single Icon
de_de: Einzelnes Symbol

source: Similar posts
de_de: Ähnliche Beiträge

source: Similar Posts Presentation
de_de: Darstellung ähnlicher Beiträge

source: Pictures
de_de: Bilder

source: Table
de_de: Tabelle

source: Number of Similar Posts
de_de: Anzahl ähnlicher Beiträge

source: Comments
de_de: Kommentare

source: Comments on image pages
de_de: Kommentare auf Bilderseiten

source: Comments on pages
de_de: Kommentare auf Seiten

source: Featured Images
de_de: Beitragsbilder

source: Link Target on Post Page
de_de: Verknüpfungsziel in der Einzelansicht

source: Image page
de_de: Bildseite

source: Lightbox (not included)
de_de: Lightbox (nicht enthalten)

source: Slider/Carousel Placeholder Image (960x320px)
de_de: Platzhalterbild für Slider/Carousel(960x320px)

source: Small Placeholder Image (~200px)
de_de: Kleines Platzhalterbild (~200px)

source: Gallery function
de_de: Galeriefunktion

source: Subar Rum has a simple built in gallery function. If you use the gallery page template, it automatically generates a overview for the direct child pages. Beside that you can use the <strong>[sr_gallery_overview]</strong> shortcode everywhere to implement a gallery overview into your posts and pages.
de_de: Subar Rum verfügt über eine einfache eingebaute Galeriefunktion. Wenn Sie die Galerie-Vorlage für Seiten benutzen generiert es automatisch eine Übersicht für die direkten Unterseiten. Daneben können Sie den <strong>[sr_gallery_overview]</strong> shortcode überall benutzen um eine Galerieübersicht in Ihre Beiträge und Seiten einzubauen.

source: Gallery overview
de_de: Galerieübersicht

source: Defaults that are used on gallery style pages and on shortcode where the style info is missing.
de_de: Standardeinstellungen die auf den Seiten im Galeriestil genutzt werden, sowie bei Shortcodes ohne Stil-Information.

source: Default layout
de_de: Standardanordnung

source: Grid
de_de: Gitter

source: List
de_de: Liste

source: Columns
de_de: Spalten

source: Number of columns used in grid layout.
de_de: Anzahl der in der Gitteranordnung genutzten Spalten.

source: Placeholder images
de_de: Platzhalterbilder

source: Placeholder images for sub gallery pages without post thumbnail.
de_de: Platzhalterbild für Untergalerieseiten ohne Artikelbild.

source: Placeholder for grids
de_de: Platzhalter für Gitter

source: Should be at least 960px width and in your preferred aspect ratio for gallery images.
de_de: Sollte mind. 960px breit und im von Ihren Galeriebildern am häufigsten genutzten Seitenverhältnis sein.

source: Placeholder for lists
de_de: Platzhalter für Listen

source: Should be 150x150px.
de_de: Sollte 150x150px groß sein.

source: Miscellaneous
de_de: Verschiedenes

source: Show unobtrusive credits in the footer. Would be nice to keep them there.
de_de: Zeige im Fußbereich unauffällige Credits mit Link zum Theme-Autor. Wir würden uns darüber freuen.

source: Show copyright info (your blog name)
de_de: Zeige Urheberinformationen (Ihr Blog-Name)

source: Link copyright to
de_de: Verknüpfe die Urheberinformation mit

source: Favicon (ICO, GIF or PNG)
de_de: Favicon (ICO, GIF oder PNG)

source: Log in/out, admin, feed and WordPress links
de_de: An- und Abmelden, Administration, Feeds und Wordpress-Links

source: Syndicate this site using RSS 2.0
de_de: Dieses Seite mit RSS 2.0 abonnieren

source: Entries <abbr title="Really Simple Syndication">RSS</abbr>
de_de: Beitrags-<abbr title="Really Simple Syndication">RSS</abbr>

source: The latest comments to all posts in RSS
de_de: Die aktuellen Kommentare aller Beiträge als RSS

source: Comments <abbr title="Really Simple Syndication">RSS</abbr>
de_de: Kommentare-<abbr title="Really Simple Syndication">RSS</abbr>

source: Powered by WordPress, state-of-the-art semantic personal publishing platform.
de_de: Angetrieben durch WordPress, die moderne, semantische, persönliche Veröffentlichungspalttform.

source: Title:
de_de: Titel:

source: The most recent posts on your site
de_de: Die neuesten Beiträge auf Ihrer Seite

source: Subar Rum Recent Posts
de_de: Subar Rum Letzte Beiträge

source: Recent Posts
de_de: Letzte Beiträge

source: Number of posts to show:
de_de: Anzuzeigende Beiträge:

source: Display post date?
de_de: Veröffentlichungsdatum anzeigen?

source: Display post thumbnail?
de_de: Beitragsbild anzeigen?

source: The most recent comments
de_de: Die aktuellsten Kommentare

source: Subar Rum Recent Comments
de_de: Subar Rum Letzte Kommentare

source: Recent Comments
de_de: Letzte Kommentare

source: %1$s on<br />%2$s
de_de: %1$s bei<br />%2$s

source: %1$s ago
de_de: vor %1$s

source: Number of comments to show:
de_de: Anzahl anzuzeigender Kommentare:

source: Display avatar image?
de_de: Avatar-Bilder anzeigen?

source: Displays a button that loads a random post
de_de: Zeigt einen Knopf an, der einen zufälligen Beitrag lädt

source: Subar Rum Random Post
de_de: Subar Rum Zufälliger Beitrag

source: Random post
de_de: Zufälliger Beitrag

source: Button-Text:
de_de: Text auf Knopf

source: Display as recommended marked posts or images
de_de: Zeigt als empfohlen markierte Beiträge oder Bilder an

source: Subar Rum Recommended
de_de: Subar Rum Empfohlene

source: Type:
de_de: Typ:

source: Images
de_de: Bilder

source: Sort by:
de_de: Sortiert nach:

source: Number of items to show:
de_de: Anzahl anzuzeigender Elemente

source: About the author
de_de: Über den Autor

source: Visit author's website
de_de: Besuchen Sie die Web-Seite des Autors

source: Website
de_de: Web-Seite

source: Subscribe to the author's RSS feed
de_de: Abonnieren Sie den RSS-Feed für Beiträge dieses Autors

source: Author feed
de_de: Autor-Feed

source: Powered by %1$s, Theme %2$s
de_de: Angetrieben durch %1$s, Theme %2$s

source: %1$s %2$s for <span class="grey">%3$s</span>
de_de: %1$s %2$s für <span class="grey">%3$s</span>

source: result
de_de: Ergebnis

source: results
de_de: Ergebnisse

source: Subscribe to this search RSS feed
de_de: Abonnieren Sie den RSS-Feed für diese Suche

source: %1$s search feed
de_de: Feed für Suche nach %1$s

source: Warning!
de_de: Warnung!

source: Apologies, but there are more than four widgets set for Footer Area 1. This area is only designed for a maximum of four widgets.
de_de: Entschuldigung, aber es sind mehr als vier Widgets für Fußbereich 1 gesetzt. Dieser Bereich ist nur für maximal vier Widgets geeignet.

source: Apologies, but there are more than four widgets set for Footer Area 2. This area is only designed for a maximum of four widgets.
de_de: Entschuldigung, aber es sind mehr als vier Widgets für Fußbereich 2 gesetzt. Dieser Bereich ist nur für maximal vier Widgets geeignet.

source: Author
de_de: Autor

source: %1$s %2$s tagged with <span class="grey">%3$s</span>
de_de: %1$s %2$s markiert als <span class="grey">%3$s</span>

source: Subscribe to this tag RSS feed
de_de: Abonnieren Sie den RSS-Feed für diese Markierung

source: %1$s tag feed
de_de: Feed für Markierung %1$s
